export const advantages = [
    {
        img: 'home/advantages/experiens.svg',
        alt: 'дом',
        title: 'Опыт',
        text: `Большая практика в качестве адвокатов. За это время накоплен значительный практический опыт в различных отраслях права. 
        Постоянное участие в судебных процессах позволяет адвокатам консультировать своих клиентов основываясь не только на знании нормативного материала, 
        но и основываясь на правоприменительной практике.`,
        backgroundColor: 'white',
        color: 'black'
    },
    {
        img: 'home/advantages/attorneyClientPrivilege.svg',
        title: 'Адвокатская тайна',
        text: `Гарантия сохранение адвокатской тайны, которой являются любые сведения, связанные с оказанием юридической помощи. Адвокат не может быть допрошен об обстоятельствах, ставших ему известными в связи с обращением к нему за юридической помощью или в связи с её оказанием. 
        Обязанность по сохранению адвокатской тайны является незыблемым принципом в нашей работе!
        `,
        backgroundColor: '#4F4F4F',
        color: 'white'
    },
    {
        img: 'home/advantages/reputation.svg',
        title: 'Репутация',
        text: `Наличие постоянного контроля со стороны адвокатского сообщества 
        региона – Адвокатской палаты Карачаево-Черкесской Республики. 
        Не вмешиваясь в адвокатскую деятельность по оказанию юридической помощи, 
        контролирует адвокатов на предмет соблюдения ими действующего законодательства и 
        Кодекса профессиональной этики адвоката в отношениях с клиентом.`,
        backgroundColor: 'white',
        color: 'black'
    },
    {
        img: 'home/advantages/qualification.svg',
        title: 'Квалификация',
        text: `Подтверждённая квалификация – в настоящее время статус адвоката в состоянии получить не 
        все юристы – для этого необходимо иметь высшее юридическое образование, стаж по юридической 
        профессии не менее двух лет, отсутствие судимости и успешно сдать экзамен в 
        квалификационной комиссии, куда входят не только адвокаты, но и представители законодательной и 
        исполнительной власти, научные сотрудники ВУЗов, представители Министерства юстиции, судьи.`,
        backgroundColor: '#9F8F60',
        color: 'white'
    },
    {
        img: 'home/advantages/servicesProvided.svg',
        title: 'Широкий спектр оказываемых услуг',
        text: `Адвокаты оказывают юридическую помощь широкого спектра по уголовным, 
        гражданским, административным и арбитражным делам физическим и юридическим лицам.`,
        backgroundColor: 'white',
        color: 'black'
    },
    {
        img: 'home/advantages/opportunities.svg',
        title: 'Возможности',
        text: `Установленное Федеральным законом право адвоката собирать сведения, 
        необходимые для оказания юридической помощи, в том числе запрашивать 
        документы от организаций, органов власти и местного самоуправления.`,
        backgroundColor: '#9F8F60',
        color: 'white'
    },
]

export const servicesList = [
    {
        title: '01.',
        text: 'Консультирование и дача справок по вопросам правового характера'
    },
    {
        title: '02.',
        text: 'Осуществление защиты лиц, подозреваемых и обвиняемых в совершении преступлений'
    },
    {
        title: '03.',
        text: 'Представление интересов доверителей в судах общей юрисдикции и арбитражных судах различных уровней по гражданским делам'
    },
    {
        title: '04.',
        text: 'Составление необходимых заявлений, ходатайств, жалоб, адвокатских запросов и других документов'
    },
    {
        title: '05.',
        text: 'Представление и защита физических и юридических лиц по делам об административных правонарушениях'
    },
    {
        title: '06.',
        text: 'Представление интересов клиента в исполнительном производстве'
    },
    {
        title: '07.',
        text: 'Представление интересов граждан и юридических лиц в органах государственной власти, местного самоуправления, судах, правоохранительных органах и пр.'
    },
    {
        title: '08.',
        text: 'Представление своих доверителей при возникновении споров в налоговых правоотношениях'
    }
]

export const criminalDefense = [
    {
        title: '01.',
        text: 'По делам о преступлениях против личности'
    },
    {
        title: '02.',
        text: 'По делам о преступлениях в сфере экономики'
    },
    {
        title: '03.',
        text: 'По делам о преступлениях против государственной власти'
    },
    {
        title: '04',
        text: 'Защита при уголовном преследовании на всех стадиях уголовного процесса (следствие, дознание и суд, включая апелляционную, кассационную и надзорную инстанции)'
    },
    {
        title: '05.',
        text: 'По делам о преступлениях в области дорожно-транспортных происшествий'
    },
    {
        title: '06.',
        text: 'Представление на всех стадиях интересов потерпевших по уголовному делу'
    },
    {
        title: '07.',
        text: 'Защита интересов на стадии исполнения приговора суда'
    },
    {
        title: '08.',
        text: 'Консультация по вопросам амнистии, УДО'
    }
]