export const advantages = [
    {
        img: 'home/advantages/experiens.svg',
        alt: 'дом',
        title: 'Опыт',
        text: `Большая практика в качестве адвокатов. За это время накоплен значительный практический опыт в различных отраслях права. 
        Постоянное участие в судебных процессах позволяет адвокатам консультировать своих клиентов основываясь не только на знании нормативного материала, 
        но и основываясь на правоприменительной практике.`,
        backgroundColor: 'white',
        color: 'black'
    },
    {
        img: 'home/advantages/attorneyClientPrivilege.svg',
        title: 'Адвокатская тайна',
        text: `Гарантия сохранение адвокатской тайны, которой являются любые сведения, связанные с оказанием юридической помощи. Адвокат не может быть допрошен об обстоятельствах, ставших ему известными в связи с обращением к нему за юридической помощью или в связи с её оказанием. 
        Обязанность по сохранению адвокатской тайны является незыблемым принципом в нашей работе!
        `,
        backgroundColor: '#4F4F4F',
        color: 'white'
    },
    {
        img: 'home/advantages/reputation.svg',
        title: 'Репутация',
        text: `Наличие постоянного контроля со стороны адвокатского сообщества 
        региона – Адвокатской палаты Карачаево-Черкесской Республики. 
        Не вмешиваясь в адвокатскую деятельность по оказанию юридической помощи, 
        контролирует адвокатов на предмет соблюдения ими действующего законодательства и 
        Кодекса профессиональной этики адвоката в отношениях с клиентом.`,
        backgroundColor: 'white',
        color: 'black'
    },
    {
        img: 'home/advantages/qualification.svg',
        title: 'Квалификация',
        text: `Подтверждённая квалификация – в настоящее время статус адвоката в состоянии получить не 
        все юристы – для этого необходимо иметь высшее юридическое образование, стаж по юридической 
        профессии не менее двух лет, отсутствие судимости и успешно сдать экзамен в 
        квалификационной комиссии, куда входят не только адвокаты, но и представители законодательной и 
        исполнительной власти, научные сотрудники ВУЗов, представители Министерства юстиции, судьи.`,
        backgroundColor: '#9F8F60',
        color: 'white'
    },
    {
        img: 'home/advantages/servicesProvided.svg',
        title: 'Широкий спектр оказываемых услуг',
        text: `Адвокаты оказывают юридическую помощь широкого спектра по уголовным, 
        гражданским, административным и арбитражным делам физическим и юридическим лицам.`,
        backgroundColor: 'white',
        color: 'black'
    },
    {
        img: 'home/advantages/opportunities.svg',
        title: 'Возможности',
        text: `Установленное Федеральным законом право адвоката собирать сведения, 
        необходимые для оказания юридической помощи, в том числе запрашивать 
        документы от организаций, органов власти и местного самоуправления.`,
        backgroundColor: '#9F8F60',
        color: 'white'
    },
]

export const servicesList = [
    {
        title: '01.',
        text: 'Консультирование и дача справок по вопросам правового характера'
    },
    {
        title: '02.',
        text: 'Осуществление защиты лиц, подозреваемых и обвиняемых в совершении преступлений'
    },
    {
        title: '03.',
        text: 'Представление интересов доверителей в судах общей юрисдикции и арбитражных судах различных уровней по гражданским делам'
    },
    {
        title: '04.',
        text: 'Составление необходимых заявлений, ходатайств, жалоб, адвокатских запросов и других документов'
    },
    {
        title: '05.',
        text: 'Представление и защита физических и юридических лиц по делам об административных правонарушениях'
    },
    {
        title: '06.',
        text: 'Представление интересов клиента в исполнительном производстве'
    },
    {
        title: '07.',
        text: 'Представление интересов граждан и юридических лиц в органах государственной власти, местного самоуправления, судах, правоохранительных органах и пр.'
    },
    {
        title: '08.',
        text: 'Представление своих доверителей при возникновении споров в налоговых правоотношениях'
    }
]

export const criminalDefense = [
    {
        title: '01.',
        text: 'По делам о преступлениях против личности'
    },
    {
        title: '02.',
        text: 'По делам о преступлениях в сфере экономики'
    },
    {
        title: '03.',
        text: 'По делам о преступлениях против государственной власти'
    },
    {
        title: '04',
        text: 'Защита при уголовном преследовании на всех стадиях уголовного процесса (следствие, дознание и суд, включая апелляционную, кассационную и надзорную инстанции)'
    },
    {
        title: '05.',
        text: 'По делам о преступлениях в области дорожно-транспортных происшествий'
    },
    {
        title: '06.',
        text: 'Представление на всех стадиях интересов потерпевших по уголовному делу'
    },
    {
        title: '07.',
        text: 'Защита интересов на стадии исполнения приговора суда'
    },
    {
        title: '08.',
        text: 'Консультация по вопросам амнистии, УДО'
    }
]

export const сivilСases = [
    {
        title: '01.',
        text: '	Защита прав и законных интересов по гражданским делам в суде общей юрисдикции (представление интересов в суде, разработка правовой позиции, составление жалоб и ходатайств)'
    },
    {
        title: '02.',
        text: 'Семейные и бракоразводные дела, раздел имущества, установление отцовства, алименты и т.п.'
    },
    {
        title: '03.',
        text: 'Защита прав и законных интересов в государственных и муниципальных органах власти, представление интересов в организациях и учреждениях'
    },
    {
        title: '04.',
        text: 'Защита прав потребителей,'
    },
    {
        title: '05.',
        text: 'Представление собственников в сфере ЖКХ, споры с управляющими и ресурсоснабжающими организациями'
    },
    {
        title: '06.',
        text: 'Споры со страховыми компаниями, а также по договорам ОСАГО.'
    }
]

export const table = [
    {
        title: 'Устная юридическая консультация по правовым вопросам',
        price: 'от 1500 руб.'
    },

    {
        title: 'Письменные консультации и справки по правовым вопросам, в т.ч. выписки из нормативных актов.',
        price: 'от 2500 руб.'
    },

    {
        title: 'Составление заявлений об установлении юридического факта. ',
        price: 'от 2500 руб.'
    },

    {
        title: 'Составление исковых заявлений, административных исковых заявлений.',
        price: 'от 5000 руб.'
    },

    {
        title: 'Составление внесудебных жалоб, ходатайств по судебному делу, иных документов правового характера. ',
        price: 'от 2000 руб.'
    },

    {
        title: 'Составление проектов договоров.',
        price: 'от 4000 руб.'
    },

    {
        title: 'Составление запросов правового характера.',
        price: 'от 1500 руб.'
    },

    {
        title: 'Участие на предварительном следствии.',
        price: 'от 50 000 руб.'
    },

    {
        title: 'В органах дознания.',
        price: 'от 30 000 руб.'
    },

    {
        title: 'Участие в суде 1-й инстанции:',
        price: 'от 30 000 руб.'
    },

    {
        title: 'По делам, отнесенным к подсудности Верховного суда РФ, Верховного суда субъекта, а также рассмотрение с участием присяжных заседателей',
        price: 'от 60 000 руб.'
    },

    {
        title: 'По уголовным делам, отнесенным к подсудности районных и мировых судов',
        price: 'от 55 000 руб.'
    },
    {
        title: 'По гражданским (семейным) делам',
        price: 'от 30 000 руб.',
    },

    {
        title: 'По делам, рассматриваемым судом, апелляционной, кассационной или надзорной инстанции, если адвокат участвовал в суде 1-й инстанции',
        price: '',
    },

    {
        title: 'Изучение материалов уголовного (гражданского, административного дела) в случае если адвокат ранее не принимал участие по делу',
        price: 'от 3000 руб. за каждый том уголовного дела'
    },
    {
        title: 'Посещение мест изоляции по инициативе подзащитного или его представителей, не связанное с участием адвоката в проведении следственных действий',
        price: 'от 5000 руб.',
    },
    {
        title: `Составление кассационной и надзорной жалоб адвокатом:
        не принимавшим участие в рассмотрении дела:
        (с учетом необходимости ознакомления с материалами дела, объемом не более 2-х томов);`,
        price: 'от 20 000 руб - 25 000 руб.',
    },

    {
        title: 'Участие в качестве представителя доверителя в арбитражном судопроизводстве в первой инстанции, а также в иных органах разрешения конфликтов.',
        price: 'от 60 000 руб',
    },
    {
        title: 'Участие в качестве представителя доверителя в производстве об административных правонарушениях – ',
        price: 'от 30 000 руб.'
    },
    {
        title: 'Представительство   интересов доверителя в налоговых, таможенных органах, органах государственной   власти и местного самоуправления. Представительство в исполнительном   производстве.',
        price: 'от 40 000 руб.'
    },
    {
        title: `Представительство   интересов доверителя в налоговых, таможенных органах, органах государственной   власти и местного самоуправления. Представительство в исполнительном   производстве.`,
        price: 'от 25 000 руб. в месяц - от 30 000 руб. в месяц'
    }
]

export const documentList = [
    {
        title: 'РЕШЕНИЕ СУДА №099390001',
        date: 'Дата опубликования на сайте: 30.05.2023',
    },
    {
        title: 'РЕШЕНИЕ СУДА №099390001',
        date: 'Дата опубликования на сайте: 30.05.2023',
    },
    {
        title: 'РЕШЕНИЕ СУДА №099390001',
        date: 'Дата опубликования на сайте: 30.05.2023',
    }
]

export const thanks = [
    {
        title: 'Land lights let be divided',
        img: 'practice/thanks1.png',
        subTitle: 'June 24, 2017',
        text: `Ut enim ad minima veniam, quis nostrum
        exercitationem ullam et suscipit laboriosam, nisi
        ut aliquid ex ea commodi consequatur. Et
        mollis, est non […]`
    },

    {
        title: 'Signs likeness for may',
        img: 'practice/thanks2.png',
        subTitle: 'January 25, 2016',
        text: `Ut enim ad minima veniam, quis nostrum
        exercitationem ullam et suscipit laboriosam, nisi
        ut aliquid ex ea commodi consequatur. Et
        mollis, est non […]`
    },

    {
        title: 'Seasons over bearing air',
        img: 'practice/thanks3.png',
        subTitle: 'February 3, 2016',
        text: `Ut enim ad minima veniam, quis nostrum
        exercitationem ullam et suscipit laboriosam, nisi
        ut aliquid ex ea commodi consequatur. Et
        mollis, est non […]`
    }
]